@extends('layouts.site')

@section('title-block')СНТ НАРА@endsection('title-block')

@section('content')
    <h2>Документы</h2>
    <h5 style="margin-top: 20px;">Решение Жуковского районного суда Калужской области от 19 марта 2021 года</h5>
    <p class="fs-6">Признать недействительным решение общего собрания членов некомммерческого объединения граждан
    "Садоводческое некоммерческое товарищество НАРА" от 8.02.2020 года, оформленное протоколом
    №1/о-п от 8.02.2020 года.
    </p>
    <a href="nara/reshenie-nara.pdf">Решение суда</a>
    <br>
    <br>
    <h5 style="margin-top: 20px;">Решение Жуковского районного суда Калужской области от 8 декабря 2020 года</h5>
    <p class="fs-6">Обязать сабоводческое некоммерческое товарищество НАРА восстановить энергоснабжение
    земельного участка с кадастровым номером 40:07:010702:63 площадью 1190 кв.м., расположенного по адресу
    Калужская область, Жуковский район, садоводческое некоммерческое товарищество НАРА, участок №86, №88,
    принадлежащего Мирел Нине Вадимовне, от опоры линии электропередачи №5, расположенной в садоводческом
    некоммерческом товариществе НАРА, в течение семи дней со дня вступления решения суда в законную силу.
    </p>
    <a href="nara/electricityDolores.pdf">Решение суда</a>
    <br>
    <br>
    <h5 style="margin-top: 20px;">Решение Жуковского районного суда Калужской области от 19 октября 2020 года</h5>
    <p class="fs-6">Обязать сабоводческое некоммерческое товарищество НАРА предоставить Кузьмину Анатолию Григорьевичу,
    Мирел Нине Вадимовне заверенные в порядке, установленном статьей 21 Федерального закона №217 ФЗ "О в
    </p>
    <a href="nara/docsAnatole.pdf">Решение суда</a>
@endsection('content')
